tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'thoughtbot/formulae'

brew 'asdf'
brew 'asciidoc'
brew 'coreutils'
brew 'curl'
brew 'python'
brew 'postgresql'
brew 'imagemagick'
brew 'node'
brew 'mysql@5.7'
brew 'ossp-uuid'
brew 'redis'
brew 'yarn'
brew 'zsh'
brew 'zplug'
brew 'thoughtbot/formulae/rcm'
