tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/dupes'
tap 'homebrew/versions'
tap 'thoughtbot/formulae'
brew 'docbook'
brew 'asciidoc'
brew 'autoconf'
brew 'chruby', args: ['HEAD']
brew 'cmake'
brew 'ctags'
brew 'openssl'
brew 'pkg-config'
brew 'curl'
brew 'direnv'
brew 'pcre'
brew 'editorconfig'
brew 'fortune'
brew 'freetds'
brew 'gdbm'
brew 'xz'
brew 'gettext'
brew 'git-flow'
brew 'hadoop'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'little-cms'
brew 'imagemagick'
brew 'jasper'
brew 'libgpg-error'
brew 'libassuan'
brew 'pinentry'
brew 'lastpass-cli'
brew 'libffi'
brew 'libyaml'
brew 'mongodb'
brew 'node'
brew 'ossp-uuid'
brew 'postgresql'
brew 'pgcli'
brew 'redis'
brew 'ruby-install'
brew 'solr'
brew 'sphinx', args: ['with-postgresql']
brew 'tree'
brew 'v8'
brew 'caskroom/cask/brew-cask'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/dupes/openldap'
brew 'homebrew/versions/phantomjs182'
brew 'thoughtbot/formulae/gitsh'
brew 'thoughtbot/formulae/rcm'
cask 'atom'
cask 'firefox'
cask 'iterm2'
cask 'macdown'
cask 'neteasemusic'
cask 'slack'
