tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'docbook'
brew 'asciidoc'
brew 'chruby'
brew 'direnv'
brew 'editorconfig'
brew 'gdbm'
brew 'openssl'
brew 'libgpg-error'
brew 'libassuan'
brew 'pinentry'
brew 'lastpass-cli'
brew 'libffi'
brew 'libyaml'
brew 'readline'
brew 'ruby-install'
brew 'caskroom/cask/brew-cask'
cask 'atom'
cask 'firefox'
cask 'flowdock'
cask 'iterm2'
cask 'macdown'
cask 'neteasemusic'
cask 'slack'
